Repository: aoringo12/honyaku
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ja

source: Remove 2 tiles of each type, including Ghost tiles, during setup.
ja: セットアップ時に、ゴーストタイルを含む各種タイル2つずつを取り除きます。

source: Remove Ghost tiles at random, returning them facedown to the box.
ja: ランダムにゴーストタイルらを取り除き、裏向きでボックスに戻します。

source: Remove a Treasure token from your space to gain 2 Stability.
ja: あなたのスペースからトレジャートークン1つを取り除き、安定性2を得ます。

source: Remove a Web from your tile or an adjacent visible tile.
ja: あなたのいるタイルか視線が通っている隣接タイルから蜘蛛の巣を取り除きます。

source: Remove all Meat tokens from all active Storage areas.
ja: 全てのアクティブな倉庫エリアから、全ての肉トークンを取り除く。

source: Remove all Pasta and Bread tokens from all active Storage areas.
ja: 全てのアクティブな倉庫エリアから、全てのパスタとパントークンを取り除く。

source: Remove all Salad and Cheese tokens from all active Storage areas.
ja: 全てのアクティブな倉庫エリアから、全てのチーズと野菜トークンを取り除く。

source: Remove all Vegetable tokens from all active
ja: 全てのアクティブな倉庫エリアから、全ての野菜トークンを取り除く。

source: Remove all but one Spice of each size from the bag.
ja: バッグからスパイス各サイズ1つずつを残し、全てを取り除く。

source: Remove all enemy pieces there.
ja: そこにいる敵のピース全てを取り除きます。

source: Remove all ordinary Heroes with a Health value of four.
ja: ヘルスが4の通常ヒーローたちを全て取り除きます。

source: Remove an Enchanter disc from your board or the Enchanter’s board.
ja: あなたかエンチャンターのプレイヤーボードから、エンチャンターディスク1つを取り除きます。

source: Remove any Ghoul discs on your Attack space and set them beside your player board.
ja: 攻撃スペースのグールディスクを取り除き、それらをプレイヤーボードの側に置きます。

source: Remove enemy pieces and place a base and warriors, as follows.
ja: 次のようにして、敵のピースを取り除き、基地1つと戦士たちを配置します。

source: Remove it from the board.
ja: ボードからそれを取り除きます。

source: Remove it.
ja: これを取り除きます。

source: Remove one of each
ja: 全てのアクティブな倉庫エリアから、材料ごとに1つを取り除く。

source: Remove one of your warriors from an unsympathetic clearing, place a sympathy token there, and score the victory points listed on the space revealed on your faction board.
ja: 非賛同区画1つからあなたの戦士1体を取り除き、そこにシンパシートークン1つを配置し、自身の派閥ボードのシンパシートラックにある、公開されたスペースに記述されている勝利点を得点します。

source: Remove one plate of each size from the game.
ja: ゲームから各サイズの皿1枚を取り除く。

source: Remove that Spiderling from the game.
ja: ゲームからその蜘蛛の子を取り除きます。

source: Remove the Javelin from the game after resolving its effects.
ja: この効果を解決した後、ゲームからジャヴェリンを取り除く。

source: Remove the Platinum Scale from the game after moving the cube.
ja: キューブを移動させた後、プラチナの鱗をゲームから取り除きます。

source: Remove the Spiderling from the game.
ja: ゲームからその蜘蛛の子を取り除きます。

source: Remove the building sticker and charter.
ja: 建物のシールを剥がし、自身のチャーターの空いたスロット1つに永久的に貼り付けます。

source: Remove the disc when the Tribe attacks or if its Population is reduced to 0.
ja: その部族が攻撃されたり、人口が0に減少した場合、ディスクを取り除く。

source: Remove them at the end of the round.
ja: ラウンド終了時にこれらを取り除く。

source: Remove wood equal to the building’s cost from any clearings you rule that are adjacent to the chosen clearing or connected to the chosen clearing by any number of other clearings you rule.
ja: 選択した空き地に隣接する自身が支配する空き地[または]選択した空き地から繋がった自身が支配する任意の数の別の空き地から、建物のコストと同数の木を取り除きます。

source: Remove wood tokens equal to the building’s cost from the chosen clearing, any adjacent clearings you rule, or any clearings connected to the chosen clearing through any number of clearings you rule.
ja: 選択した区画か、そこから接続されている任意の数のあなたが支配する区画ら（あなたの支配する区画が続いていれば、隣接しているかどうかは関係ない）から、建物のコストに等しいだけの木材トークンを取り除きます。

source: Remove your score marker from the score track.
ja: スコアトラックから自身のスコアマーカーを取り除きます。

source: Removing a unit from the map is also prohibited, except as a result of death in combat or from a specific card effect.
ja: 戦闘の死亡結果や特定のカード効果などを除いて、マップからユニットを取り除くことは禁止されています。

source: Removing​ ​Hideouts.​ Whenever a Hideout is removed, the Alliance must remove any conspiracy and half (round up) of the supporters in the matching forest nation box.
ja: 隠れ家を取り除く。隠れ家1つが取り除かれるたびに、連合は一致する森の民ボックスのサポーター半分（切り上げ）と、任意の策略を取り除かなければなりません。

source: Repair
ja: 修理

source: Repair three items, then immediately end Daylight.
ja: 3つのアイテムを修理し、その後直ちに昼フェイズに移行します。

source: Repeat this phase if 6 or more Omen tokens remain on your Past Plunder space.
ja: まだ6つ以上の前兆トークンが過去の略奪品スペースに残っている場合、このフェイズを繰り返します。

source: Repeat this process until a Pixie is sent to the mines or it reaches the Queen’s Favorite, who doesn’t have to send a Pixie to the mines.
ja: 炭鉱に妖精1体が送られるか、クイーンからファボられているプレイヤーまで到達するか、誰も妖精を炭鉱に送れないかするまでこれを繰りします。

source: Replace Hand and Reset Anger
ja: 手札の入れ替えと憤りのリセット

source: Replacement Cards
ja: Replacement Cards カードを入れ替える

source: Replacing these cards as a set is highly recommended but not required.
ja: これらカードを置き換えることを強く推奨しますが、必須ではありません。

source: Request it at stonemaiergames.com/replacement-partst
ja: stonemaiergames.com/replacement-partst へリクエストしてください。

source: Reroll for Automas, if necessary.
ja: 必要なら、オートマは再びロールします。

source: Research Markers should be placed at the start of each Research Track.
ja: 研究マーカーを各研究トラックの開始位置に配置します。

source: Research Areas
ja: 研究分野

source: Research Phase
ja: 研究フェイズ：

source: Research Phase:
ja: 研究フェイズ：

source: Research is a central feature of gameplay in Clockwork Wars.
ja: 研究はクロックウォーズのゲームプレイの中心的機能です。

source: Research territories.
ja: 研究地域。

source: Resolve Attacks (any order):
ja: アタックの解決（任意の順番）：

source: Resolve Possession Card
ja: 憑依カードの解決

source: Resolve Spirit Pile
ja: 魂山札の解決

source: Resolve all “Upkeep” effects on Buildings.
ja: 全ての「アップキープ」効果を持つ建物を解決します。

source: Resolve the conspiracy.
ja: 策略の解決します。

source: Resource territories.
ja: リソース地域です。

source: Resources are always kept behind the player screens, hidden from the other players.
ja: リソースは常にプレイヤースクリーンの後ろに隠して保持され、他プレイヤーから見えないようにします。

source: Respect the Mansion.
ja: 構造に従います。

source: Rest.
ja: 休息。

source: Restore Omens
ja: 前兆のリセット

source: Restricted effects include the Knight’s Bow and Enchanted Bow, the Goblins’ Hex, Hiding Spots, and Slingshot Secrets cards, the Dragon’s Hiss and Slap powers, the Cave’s Giant Bats omen, the Thief’s Hand Crossbow and Warlock’s Wand, and the Ghost’s Telekinesis and Possession.
ja: 制限される効果は、ナイトの弓とエンチャントされた弓、ゴブリンのヘキサ、ハイディングスポット、スリングショットシークレットカード、ドラゴンのヒスと放り投げパワー、洞窟ジャイアントバッド前兆、シーフのハンドクロスボウと魔法使いのワンド、ゴーストのテレキネシスと憑依。

source: Retreating Warriors 1–2 3–4 5–6 7+
ja: 撤退する戦士 1-2 3-4 5-6 7+

source: Retrieve all of your player pieces.
ja: 自身のプレイヤーピースの全てを集めます。

source: Return all cards that you revealed to your hand.
ja: 公開したカード全てをあなたの手札に戻します。

source: Return all conspiracies on Hideout card slots to your hand (both face-up and facedown cards).
ja: 隠れ家カードスロットの策略全てをあなたの手札に戻します（表も裏も両方）。

source: Return all on Locations to the Mint Supply.
ja: ロケーションにある●を全てをミントサプライに戻します。

source: Return an unplaced cube if possible.
ja: できるだけ、未配置のヒーローキューブを戻します。

source: Return each set of ruin and item to an empty ruin slot on the map.
ja: 各遺跡とアイテムのセットを、マップの空遺跡スロットに戻します。

source: Return it to the Manor’s supply and gain 4 Grit.
ja: 館のサプライにポルターガイストを返し、あなたは経験値4を得ます。

source: Return the extra Armory tile to the box.
ja: 余った武器庫タイルはボックスに戻します。

source: Return the other Possession cards to the box.
ja: 他の憑依カードはボックスに戻します。

source: Return the other cards to the box.
ja: 他のカードはボックスに戻します。

source: Reveal 1 completed objective card
ja: 達成した目的１つを公開する

source: Reveal 2 more tiles per extra Eyes card played.
ja: 追加の目カードをプレイするごとに、さらにタイル2枚を公開します。

source: Reveal 3 random objective cards (extra cards form a face-down deck on the mat)
ja: 目標カード3枚をランダムに公開します（余分なカードでマットに裏向きのデッキを作ります）。

source: Reveal 3 random objective cards (extra cards form a face-down deck on the mat).
ja: 目標カード3枚をランダムに公開します（余分なカードでマットに裏向きの目標カードデッキを作ります）。

source: Reveal 3 random objective cards.
ja: 目標カード3枚をランダムに公開します。

source: Reveal Heroes in town (one Hero per player in the game), then each player draws a card from the Room Deck.
ja: 町にヒーローたちを公開し（ゲームのプレイヤーごとにヒーローカード1枚）、その後、各プレイヤーはルームデッキからカード1枚をドローします。

source: Reveal Your Form
ja: 形態を公開

source: Reveal a Dark tile with a Goblin Tribe or the [Vile] Ghoul on it, then attack that player on the same Encounter.
ja: ゴブリン部族かグール（またはバイルグール）のいるダークタイル1枚を明らかにし、その後、同じエンカウンターでそのプレイヤーを攻撃する。

source: Reveal a Manor Tile +2 Refuse a Treasure +5 Destroy an Egg +5 Destroy a Poltergeist +4
ja: 館タイルを公開する ＋2 トレジャーを拒否する ＋5 卵の破壊 ＋5 ポルターガイスを倒す ＋4

source: Reveal all Dark tiles affected by the roll, with the selected space as the center.
ja: 選択肢たスペースを中央として、ロールの影響を受けたダークタイル全てを明らかにする。

source: Reveal all tiles with Spiderlings, and gain 1 Blood per Event symbol you reveal.
ja: 蜘蛛の子たちのいるタイル全てを公開し、公開したイベントシンボル1つごとにブラッド1得ます。

source: Reveal and Resolve Dark Tile (required)
ja: ダークタイルの公開と解決（必須）

source: Reveal any tile on the board.
ja: ボード上の任意のタイル1枚を公開できます。

source: Reveal new Heroes every turn, even if other Heroes are still in town.
ja: 他のヒーローカードがまだタウンに残っていても、ターン毎に新しいヒーローカードが公開されます。

source: Reveal one Hero card for each active player in the game.
ja: ゲームのアクティブなプレイヤーごとにヒーローカード1枚を公開する。

source: Reveal the form card on your player board.
ja: あなたのプレイヤーボードの形態カードを公開します。

source: Reveal this card immediately if kept.
ja: このカードを保持する選択をした場合、直ちにこれを公開する。

source: Reveal this card when you end your turn with unused Hero cubes.
ja: あなたが未使用のヒーローキューブがある状態で自身のターンを終了させた時、このカードを公開する。

source: Reveal two Heroes (three in a three-player game, four in a four-player game) and put them in "town" (the center of the table).
ja: プレイヤー人数と同じ枚数のヒーローカードを公開し、これらを「タウン」に配置します（テーブル中央）。

source: Reveal your tile or an adjacent tile.
ja: あなたが現在いるタイルか隣接タイルを公開します。

source: Revealing Dark Tiles
ja: ダークタイルを公開する

source: Revealing a Possession card to begin a possession turn works differently:
ja: 憑依カードを公開で発生する憑依ターンは次のように動作します：

source: Review the steps on rule 19 the first time this happens this in Game 1.
ja: ゲーム1でこれが初めて起きる時、ルール19のステップを確認してください。

source: Reward Phase:
ja: 報酬フェイズ：

source: Reward Points are positive, but are only added to the score track at the end of the game.
ja: 報酬ポイントはプラスですが、ゲーム終了時にのみ、スコアトラックに追加されます。

source: Reward Points for Golden Rings:
ja: ゴールデンリングからの報酬ポイント：

source: Reward Points for Loyal Servants:
ja: 忠実な使用人からの報酬ポイント：

source: Reward Points for Special Offering:
ja: 特別な提供からの報酬ポイント：

source: Reward Tiles
ja: 報酬タイル

source: Reward Tiles for Golden Rings and Loyal Servants decrease in value whereas Reward Tiles for Special Offering increase in value.
ja: ゴールデンリングと忠実な使用人の報酬タイルは値が減少するのに対して、特別な提供タイルは値が上昇します。

source: Reward phase
ja: 報酬フェイズ

source: Re􀀫utation Track
ja: 評判トラック

source: Right foot.
ja: 右の足。

source: River
ja: River 川

source: Riverfolk Company
ja: リバーフォークカンパニー

source: Rivers do not divide clearings or forests.
ja: 川は森や区画を分割しません。

source: Rob a Pixie
ja: 妖精を恐喝

source: Rob an opposing Pixie on a double action space.
ja: ダブルアクションスペースの対戦相手の妖精を恐喝します。

source: Robotanists can be tricky, so watch out for deceptive plans.
ja: ロボタニストたちは油断ならないので、欺瞞の計画に注意してください。

source: Robotanists can not be placed back into the Lab during this Step.
ja: ロボタニストたちは、このステップ時にラボに戻して配置することはできません。

source: Rocks are placed next to opposing Pixies in the mines on the provided spaces, chaining these Pixies into place.
ja: 岩は対戦相手の炭鉱にあるスペースの妖精の横に配置され、場所にいる妖精たちをつなぎます。

source: Rocks that their slaves are chained to, they do not have to pay Bread.
ja: 自身のドレイがつながれている岩を取り除くプレイヤーは、パンを支払う必要はありません。

source: Rockslide, Hatred, and Crystal Curse function as the Cave’s same omens, except for the following changes:
ja: 次の変更を除いて、地滑り、憎悪、クリスタルの呪いは洞窟の同じ前兆のように機能します。

source: Rockslide:
ja: 地すべり：

source: Rockslide: The Rockslide token can only be placed on an edge adjacent to your space.
ja: 地滑り：地滑りトークンはあなたのスペースに隣接された辺にのみ配置できます。

source: Roger​ ​the​ ​Raccoon:​ ​When you use the Steal action, you are considered to have one more available <sword>.
ja: <<ラクーン了解>>：あなたが窃盗アクションを使用した時、利用可能な<ソード>をさらに1つ所持しているとみなされます。

source: Role Setup
ja: プレイヤーロールセットアップ

source: Roll Dice and Add Extra Hits.
ja: ダイスロールとヒットの追加。

source: Roll Dice and Count Hits
ja: ダイスロールとヒットのカウント

source: Roll and Set Statistics
ja: ダイスロールとステータスの設定

source: Roll both dice.
ja: 両方のダイスロールをします。

source: Roll the Charterstone die to select the charter.
ja: チャーターを選択するためにチャーターストーンをロールします。

source: Roll the Charterstone to randomly determine your charter
ja: チャーターストーンをロールして、あなたのチャーターをランダムに決定します。

source: Roll the Dragon die and collapse affected tiles.
ja: ドラゴンダイスをロールし、影響を受けるタイルが崩壊する。

source: Roll the Dragon die.
ja: ドラゴンダイスをロールする。

source: Roll​ ​dice​ ​and​ ​count​ ​hits​ to both attacker and defender, who can modify hits with other effects.
ja: ダイスをロールし、アタッカーとディフェンダー両方のヒットを数え、それに他の効果を適応します。

source: Room Deck with 75 cards
ja: カード75枚のルームデッキ

source: Room cards and two Spell cards, then discards two cards of their choice.
ja: ルームカード5枚とスペルカード2枚をドローし、その後、自身が選択したカード2枚を捨て札にします。

source: Room, any Room ability takes effect, then the Room deals its damage.
ja: ルームは能力の効果を発揮し、その後、ダメージを与えます。

source: Rooms Deal Damage:
ja: ルームがダメージを与える：

source: Rooms can be built on top of any Room.
ja: 任意のルームの上に建築できます。

source: Rooms cannot be built over deactivated cards, and a deactivated Room cannot be destroyed.
ja: ルームはアクティブ不可カード上に建築できず、アクティブ不可ルームは破壊できません。

source: Rooms face-down in their dungeon.
ja: プレイヤーたちは自身のダンジョンに、裏向きでルームを配置します。

source: Root contains two rulebooks, this rules reference and a learn-to-play guide.
ja: ルートには2つのルールブックが含まれていて、それはこのルールリファレンスとプレイ学習ガイドになります。

source: Root is a fast-paced game of adventure and war.
ja: ルートは戦争と冒険のペースが早いゲームです。

source: Root is a game of woodland might and right.
ja: ルートはウッドランドにおける、力と正義のゲームです。

source: Root is designed by Cole Wehrle (Pax Pamir, An Infamous Traffic, and John Company) and brought to life by master illustrator Kyle Ferrin (Vast: The Crystal Caverns, Vast: The Fearsome Foes, Stitches).
ja: ルートのデザインはCole Wehrle（Pax Pamir, An Infamous Traffic, and John Company）、マスターイラストレーターKyle Ferrin（Vast: The Crystal Caverns, Vast: The Fearsome Foes, Stitches）によって生み出されました。

source: Root is the next step in our development of asymmetric design.
ja: ルートは我々がデベロップする非対称設計の次のステップです。

source: Root uses a single deck of multi-use cards.
ja: ルートでは多岐使用カードのデッキ1つを使用します。

source: Rotate the tile to an orientation of your choice, but at least one open edge of the revealed tile must connect to an adjacent open tile edge if possible.
ja: あなたの選択した方向にタイルを回転させます。しかし、可能な限り、公開したタイルの少なくとも1つの開いた側面が隣接するタイルの開いた側面同士が接続されなければなりません。

source: Ruins can only be removed by the Vagabond's Explore action (9.5.6).
ja: 遺跡はヴァガボンドの探索アクションでのみ取り除けます（9.5.6）。

source: Rulebook
ja: ルールブック

source: Ruler
ja: 支配者

source: Rules Conflicts
ja: ルール衝突

source: Rules Disagreements
ja: ルールの矛盾

source: Rules for a 2 Player Game
ja: 2プレイヤーゲームのルール

source: Rules of play:
ja: プレイルール：

source: Rules:
ja: ルール：

source: Rules: You play the turn from its beginning, following the normal rules for the role.
ja: ルール：ロールの通常ルールに従い、ターンを行います。

source: Rumor has it that the Forever King 1s considering your village as a new location for the Eternal City.
ja: 永遠なる王はあなたの村を、久遠の都の新しい場所としてみなしているという噂があります。

source: Rune Staff
ja: Rune Staff ルーンスタッフ

source: Runestone (Gear):
ja: ルーンストーン（装備）：

source: SCORING
ja: 得点計算

source: SCORING:
ja: 得点計算：

source: SCREAMY
ja: スクリーミー

source: SELECT:
ja: 選択：

source: SELECTION:
ja: 選択：

source: SETOP
ja: セットアップ

source: SHIFT
ja: シフト

source: SHOOTY
ja: シューティー

source: SKITTER VARIANT
ja: 飛び退くヴァリアント

source: SKY ISLAND TILES:
ja: 空島タイル：

source: SKY ISLANDS:
ja: 空島：

source: SLASHY
ja: スラッシィ

source: SLINGSHOT (SECRETS)
ja: スリングショット（シークレット）

source: SOLITAIRE MODE
ja: ソリティアモード

source: SOLITAIRE SETUP
ja: ソリティアセットアップ

source: SOLITARE-SPECIFIC RULES
ja: ソリティア-特別ルール

source: SOLO
ja: ソロ

source: STABBY
ja: スタッビィ

source: STABILITY
ja: 安定性

source: STANDARD
ja: 基本

source: STARTING BONUS:
ja: 開始ボーナス：

source: STAT ISTICS
ja: ステータス

source: STATISTICS
ja: ステータス

source: STR 3.
ja: STR３。

source: SWAP
ja: スワップ

source: Sanctity Upgrades (Discard) As part of an Encounter, you can attack an adjacent space.
ja: 神聖アップグレード （破棄）エンカウンターの一部として、隣接スペースにアタックできます。

source: Scale cards in the Power deck are drawn into your hand like normal Power cards, and may be used during the Move and Use Powers phase of your turn.
ja: パワーデッキ内の鱗カードは、通常のパワーカードのようにドラゴンの手札としてドローされ、ドラゴンのターンにて移動とパワー使用フェイズ時に使用できます。

source: Scatter
ja: 離散

source: Scatter the Skeleton.
ja: スケルトン離散します。

source: Scattering.
ja: 離散。

source: Scavenger
ja: Scavenger スカヴェンジャー

source: Scavenger (Easy):
ja: スカヴェンジャー（イージー）：

source: Schemes are Secrets cards that provide various permanent effects but must be purchased to be used.
ja: 悪巧みカードは様々な永続的な効果を提供するシークレットカードですが、使用するために購入する必要があります。

source: Schemes are denoted by the Treasure Chest icon ( ) in their upper-right corner.
ja: 悪巧みカードはカード右上角にトレジャーアイコン（）を持ちます。

source: Science discoveries can increase your recruitment, enhance your Army Strength, or provide you with additional means of generating VPs.
ja: 科学ディスカバリ―はあなたの雇用を増やしたり、軍事力を強化したり、VPを生成する追加の方法を提供してくれたりします。

source: Science:
ja: 科学：

source: Score a victory point each time you remove a building or token.
ja: あなたが建物やトークン1つを取り除くたびに、勝利点1つを得点します。

source: Score one victory point per quest of matching nation you have completed, including this one.
ja: 今回達成したクエストも含み、一致する民のこれまでに達成したクエスト1つごとに、1勝利点を得点します。つまり、特定の民のクエストを多く達成するほど、勝利点を多く得点できます。

source: Score the victory points listed in the new space.
ja: 新しいスペースに記述された勝利点を得点します。

source: Score the victory points listed on the rightmost empty space of your Roosts track.
ja: 止まり木トラックの最も右にある空いたスペースに記述される勝利点を得点します。

source: Score the victory points listed on the space revealed on your faction board.
ja: あなたの派閥ボード上のシンパシートラックにある、公開されたスペースに記述された勝利点を得点します。

source: Score the victory points shown below the rightmost empty space on your roost track.
ja: 止まり木トラックの最も右にある空いたスペースに示される勝利点を得点します。

source: Scoring Phase:
ja: 得点フェイズ：

source: Scour
ja: Scour 隠れ見る

source: Scratch counts as eating 3 Goblins and causes the Unicorn to lose 1 Health.
ja: 叩き潰すはゴブリン3匹を食べたとしてカウントし、ユニコーンのヘルスを1減少させます。

source: Scratch counts as the Dragon eating 3 Goblins and forces you to discard 1 Terror card.
ja: 叩き潰すはゴブリン3匹を食べたとしてカウントし、あなたに強制的に恐怖カード1枚を破棄させます。

source: Screamy gets +1 Strength outside your turn.
ja: スクリーミーはあなたのターン外で＋1筋力を持ちます。

source: Screamy may give Movement to any Skeleton on the board, not just visible Skeletons.
ja: スクリーミーは視線に関わらず、ボード上の任意のスケルトンに移動力を与えることができます。

source: Screamy may spend 1 Stability to give 4 Movement to an extra Skeleton.
ja: スクリーミーは安定性1を消費することで、さらに追加でスケルトン1体に移動力4を与えられます。

source: Scri􀀁torium &􀀂eneral Su􀀁􀀁lf story 2
ja: スクリプトリウムと基本サプライ

source: Sculpted as loyal guards for the Forever King, go/ems continually shed self-generated resources.
ja: 永遠なる王の忠実なガードとして作り出されたゴーレームは、自己生成のためのリソースを絶えず流しています。

source: Search:
ja: サーチ：

source: Seat the factions in this clockwise order:
ja: この時計回りの順番で席に座り派閥を割り当てます：

source: Seat yourselves in the following clockwise order:
ja: 次のプレイヤーロールの順番で、時計回りに自分の席を決めます。

source: Second, other players can cause a Mental
ja: 2つ目は、他のプレイヤーはメンタルブロックを仕掛けることが出来ます。

source: Secrets cards, the Dragon’s “Scale” Power cards, and the Thief’s Upgrade cards have some additional rules, as described later.
ja: ゴブリンの”悪巧み”シークレットカード、ドラゴンの”鱗”パワーカード、シーフのアップグレードカードは、後に記述されるいくつかの追加ルールがあります。

source: See Guideposts section below for details.
ja: 詳細は下記の指標セクションを参照してください。

source: See page 10 for details.
ja: ページ10の詳細を参照してください。

source: See rule 7 for the 7 different types.
ja: ルール7の異なる7種類を参照してください。

source: See step 3:
ja: （ステップ3：

source: See the instructions at the back of this manual for how to generate maps depending upon the number of players.
ja: プレイヤー人数に合わせて、ルールブックの後ろにある、マップを作成する方法を参照してください。

source: Seeing a weakness in Jules’ supply chain, Charles (blue) has struck at the Tower adjacent to Jules’ Capital.
ja: ジュールの供給線の弱点を見て、チャールズ（青）はジュール首都に隣接する塔を襲撃します。

source: Seeing the Immaterial.
ja: そこに何かが。

source: Seize
ja: Seize 強奪

source: Select Automa' s home charter.
ja: オートマのホームチャーターを選択します。

source: Select Possession Card
ja: 憑依カードの選択

source: Select Statistics
ja: ステータスの選択

source: Select any empty plot in the Automa's charter.
ja: オートマチャーターの任意の空いた区画1つを選択します。

source: Select any open space on the quota track to determine the type and quantity of the commodity.
ja: 商品の価値と種類を決定するためにノルマトラックにある、任意の空いたスペース1つを選択します。

source: Separate the 90 coffee beans by color and place them in piles as noted on the bottom of the World Map, arranged by Color Rank.
ja: コーヒー豆を色ごとに分け、ワールドマップの下にカラーランクで並べてまとめて配置します。

source: Separate the Discovery cards into 9 stacks of 5 cards each.
ja: ディスカバリーカードを、カード5枚ごと、9つのデッキに分けます。

source: Sequence of Play
ja: プレイの流れ

source: Serve at least:
ja: 提供が少なくとも：

source: Set Automa strength back to 3.
ja: オートマの強さを3に設定します。

source: Set Defense
ja: 防御力の設定

source: Set Relationships.
ja: 関係性の設定。

source: Set Scores.
ja: 得点の設定。

source: Set Starting Prices.
ja: 開始価格の設定。

source: Set Up
ja: セットアップ

source: Set Up Factions.
ja: 派閥のセットアップ。

source: Set the Ghoul piece, Ghoul dice, and Ghoul discs near your player board.
ja: グールピース、グールダイス、グールディスクを自身のプレイヤーボードの近くに配置します。

source: Set the number of Omens you gain next turn based on the number of Poltergeists on the board (as indicated on your player board)
ja: ボード上のポルターガイスト数に従い、次のターン得られる前兆トークンの数をセットします。（プレイヤーボードに記述されています）

source: Set the remaining Gems and the Favor Cogs next to the game board.
ja: 残った宝石と寵愛の歯車らをゲームボードの横に配置します。

source: Set this card aside and refer to it the first time a player unlocks a crate.
ja: このカードを脇に置いて、初めて木箱を開放するプレイヤーはこれを参照してください。

source: Set up all other players as directed by the variant, and set up the Nightmare Unicorn normally.
ja: ヴァリアントで指示される他プレイヤーたち全員のセットアップと、通常のナイトメアユニコーンのセットアップを行います。

source: Set up and play the Ghoul as normal.
ja: 通常どおり、グールをセットアップしプレイします。

source: Set up factions in setup order (A, B, C, etc.).
ja: セットアップ順番に（A、B、C……）派閥をセットアップします。

source: Set up regular workers, influence tokens, and VP tokens from each Automa's charter chest.
ja: 各オートマのチャーターチェストから、通常ワーカー、影響トークン、VPトークンをセットアップします。

source: Set up the Hero, Epic Hero, Dungeon and Spell decks as shown on Page 9.
ja: ヒーロー、エピックヒーロー、ダンジョン、スペルデッキのセットアップはページ9を参照してください。

source: Set up the Possession deck as follows:
ja: 次に従い憑依デッキをセットアップします：

source: Set up the game as described on the next page, but make these changes:
ja: 次のページにゲームセットアップの説明がありますが、これらの変更を加えます：

source: Set up your player boards and organize your other components as shown on the next page.
ja: 次のページに示されるように、あなたのプレイヤーボードとコンポーネントの組み合わせをセットアップします。

source: Setup
ja: セットアップ

source: Setup Place the board in the middle of the table.
ja: テーブル中央にボードを配置します。

source: Setup (5.1)
ja: セットアップ（5.1）

source: Setup 4, MINIONS;
ja: セットアップ 4.ミニオン：

source: Setup:
ja: セットアップ：

source: Set​ ​Up​ ​Factions:​ The players set up their factions as described below in the following order:
ja: 派閥のセットアップ：以下に従い、次の順番で派閥のセットアップを行います：

source: Shape the Cave
ja: 洞窟の形成

source: Shape the Cave Choose a tile from your hand and place it, Dark side up, adjacent to any tile on the map.
ja: 洞窟の形成 手札からタイル1枚を選択し、マップの任意のタイルに隣接するよう、ダークたサイドを上にしてこれを配置します。

source: She adds all the Gems together and round up, equaling six.
ja: 彼女は全ての宝石を数え、5を切り上げ、6と扱います。

source: She also scores victory points by crafting some improvements, and by removing buildings owned by the other players.
ja: 彼女はまた、いくつかの改良をクラフト、他プレイヤーが所有する建物を取り除いた時に勝利点を得点します。

source: She and I spent several passionate nights together, but I had my orders, and I couldn't stay.
ja: 彼女と私は何度かの朝と夜を気づかないうちに共に過ごしたが、私は命令があり、留まることはできなかった。

source: She can freely enter any tile with another player piece.
ja: スパイダーは他プレイヤーピースのいる任意のタイルに追加移動力なく自由に入ることができます。

source: She can shoot it with her Bow, causing it to skitter, if her Strength is 2 or greater.
ja: ナイトは弓でグール撃つことができ、彼女の筋力が2以上の場合にグールは飛び退く。

source: She cannot possess her opponent, so she returns the Possessed Dragon card to the box.
ja: 彼女は相手に憑依できませんので、ボックスに憑依されたドラゴンカードを戻します。

source: She cannot use Field Hospitals if she does not rule the Keep.
ja: 彼女はキープを支配していない場合に、野戦病院は使用できません。

source: She loses 1 Grit for each Hero cube she has available, or 1 Health, or 1 Treasure card, her choice.
ja: 利用可能なヒーローキューブごとにナイトが選択して、経験値1[または]ヘルス1[または]トレージャカード1枚を失います。

source: She may now place a Gem in any Garden Sector instead.
ja: このプログラムダイスはワイルドになるので、任意のガーデンセクターに宝石を1つ配置できます。
